<!DOCTYPE html>
<html lang="ru">

<head>
    <meta charset="UTF-8">
    <meta name="description" content="AUXILIUM">
    <meta name="keywords" content="AUXILIUM, IVAN SMIT, I1, html, exoskeleton, экзоскелет">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>AUXILIUM | Политика конфиденциальности</title>

    <!-- Google Font -->
    <link href="https://fonts.googleapis.com/css?family=Libre+Franklin:400,500,600,700,800,900&display=swap"
        rel="stylesheet">

    <!-- Css Styles -->
    <link rel="stylesheet" href="css/bootstrap.min.css" type="text/css">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/6.4.0/css/all.min.css">
    <link rel="stylesheet" href="css/themify-icons.css" type="text/css">
    <link rel="stylesheet" href="css/owl.carousel.min.css" type="text/css">
    <link rel="stylesheet" href="css/magnific-popup.css" type="text/css">
    <link rel="stylesheet" href="css/slicknav.min.css" type="text/css">
    <link rel="stylesheet" href="css/style.css" type="text/css">
     <link rel="stylesheet" href="https://fonts.googleapis.com/css2?family=JetBrains+Mono:wght@400&display=swap" type="text/css">
</head>

<?php include 'yandexM.php'; ?>

<body>
    <!-- Page Preloder -->
    <div id="preloder">
        <div class="loader"></div>
    </div>

    <?php 
    $currentPage = 'policy'; 
    include_once 'header.php';
    ?>

    <!-- Blog Details Section Begin -->
    <section class="blog-details-section spad">
        <div class="container">
            <div class="row">
                <div class="col-lg-10 m-auto">
                    <div class="bd-text">                              
                        <div class="bd-more-text">
                            <div class="bm-item">
                                <h4>Политика конфиденциальности ООО "Ауксилиум" от 28.02.2025</h4>
                                <p>Настоящая Политика конфиденциальности описывает, как ООО "Ауксилиум" 
                                    (далее — «Компания» или «Мы») обрабатывает персональные данные пользователей, 
                                    посещающих наш сайт [auxexo.ru]. Мы стремимся обеспечить прозрачность 
                                    процессов обработки данных и гарантируем, что ваши персональные данные будут 
                                    использованы исключительно для целей, связанных с функционированием нашего сайта.</p>
                                <h4>1. Что такое персональные данные? </h4> 
                                <p>Персональные данные — это любая информация, которая может быть использована для идентификации физического лица. 
                                    В рамках использования нашего сайта мы можем собирать следующие типы персональных данных: ФИО пользователя; Email-адрес;
                                    Другие данные, которые вы предоставляете нам добровольно (например, при оформлении заказа).</p>
                                <h4>2. Как мы собираем ваши данные? </h4> 
                                <p>Мы собираем персональные данные только через формы на сайте, такие как форма оформления заказа или 
                                    форма обратной связи. Все данные, введенные вами, не сохраняются на серверах сайта и немедленно 
                                    отправляются на рабочую почту компании для дальнейшей обработки.</p>
                                <h4>3. Зачем мы используем ваши данные? </h4>  
                                <p>Мы используем персональные данные исключительно для следующих целей: Составления счета на оплату заказа; Обработки заказа и организации его доставки;
                                    Оперативного взаимодействия с вами для уточнения деталей заказа; Отправки уведомлений о статусе заказа. Важно отметить, что все данные, 
                                    предоставленные вами, используются только для указанных выше целей и не хранятся на сайте после их отправки на нашу рабочую почту. </p>
                                <h4>4. С кем мы можем делиться вашими данными? </h4>  
                                <p>Мы не передаем ваши персональные данные третьим лицам без вашего согласия, за исключением случаев, 
                                    когда это необходимо для выполнения вашего заказа. Например, мы можем поделиться минимально необходимой информацией 
                                    (такой как адрес доставки) с транспортными компаниями для осуществления доставки. Также мы можем раскрыть ваши данные 
                                    в случаях, предусмотренных законодательством, например, по требованию судебных органов или других компетентных государственных 
                                    учреждений. </p> 
                                <h4>5. Как мы храним и защищаем ваши данные? </h4>   
                                <p>Сайт не хранит персональные данные пользователей. После отправки данных через 
                                    форму они немедленно направляются на нашу рабочую почту. Мы принимаем все необходимые меры для 
                                    защиты ваших данных от несанкционированного доступа, потери или злоупотребления при их обработке на нашей стороне.</p> 
                                <h4>6. Как долго мы храним ваши данные? </h4> 
                                <p> Мы храним ваши персональные данные только то время, которое необходимо для достижения целей их сбора. 
                                    После завершения всех операций, связанных с вашим заказом (включая доставку и оплату), 
                                    данные могут быть сохранены в течение ограниченного периода времени для бухгалтерских и 
                                    налоговых целей, а также для предоставления информации по запросам контролирующих органов.</p>
                                <h4>7. Ваши права </h4> 
                                <p>Вы имеете право: Запросить информацию о том, какие ваши персональные данные находятся у нас;
                                    Требовать исправления неточных данных; Для реализации этих прав свяжитесь с нами по адресу электронной почты: auxexo@bk.ru </p>
                                <h4>8. Безопасность передачи данных </h4>
                                <p> Важно помнить, что полная безопасность данных в интернете не может быть гарантирована на 100%. 
                                    Мы рекомендуем использовать надежные пароли и регулярно проверять свою электронную почту на наличие подозрительных сообщений.</p>
                                <h4>9. Изменения политики конфиденциальности </h4> 
                                <p>Мы оставляем за собой право вносить изменения в настоящую Политику конфиденциальности. 
                                    Все обновления будут публиковаться на нашем сайте. 
                                    Мы рекомендуем регулярно проверять эту страницу для получения актуальной информации.</p> 
                                <h4>10. Контакты </р>   
                                <p>Если у вас есть вопросы или замечания относительно данной Политики конфиденциальности, свяжитесь с нами по адресу электронной почты: auxexo@bk.ru </p>  
                                <div class="tag-share"> </div>
                                <p>Благодарим вас за доверие! Мы ценим каждого клиента и стремимся обеспечить максимальную безопасность ваших данных.</p> 
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <!-- Blog Details Section End -->

    <?php include 'footer.php'; ?>

    <!-- Js Plugins -->
    <script src="js/jquery-3.3.1.min.js"></script>
    <script src="js/bootstrap.min.js"></script>
    <script src="js/jquery.magnific-popup.min.js"></script>
    <script src="js/mixitup.min.js"></script>
    <script src="js/jquery.slicknav.js"></script>
    <script src="js/owl.carousel.min.js"></script>
    <script src="js/main.js"></script>
    <script src="https://www.google.com/jsapi"></script>
    <script src="js/exoCounter.js"></script>
</body>

</html>